<?php
include_once('praesidium/sheild.php');
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<link rel="stylesheet" href="http://img.rpgtop.su/scroll/button_scroll_right.css" type="text/css" />
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<script type="text/javascript" src="/assets/js/jquery-1.4.2.min.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/scroller.js@1329049440"></script>
<link rel="stylesheet" type="text/css" href="/assets/css/scroller.css" />
<link rel="stylesheet" type="text/css" href="/assets/css/style.css" />
<!-- Page styles -->
<link rel="stylesheet" type="text/css" href="/assets/css/poup.css" />
<!-- Contact Form CSS files -->
<link rel="stylesheet" type="text/css" href="/assets/css/basic.css" />
<!-- IE6 "fix" for the close png image -->
<!--[if lt IE 7]>
<link rel="stylesheet" type="text/css" href="/assets/css/basic_ie.css" />
<![endif]-->
<script type="text/javascript" src="/assets/js/jquery.js"></script>
<script type="text/javascript" src="/assets/js/scripts.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/start.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/slider.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/easing.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/fancybox.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/jquery.simplemodal.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/basic.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/basic2.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/basic3.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/basic4.js@1329049439"></script>
<link rel="stylesheet" type="text/css" href="/assets/css/scroller.css4" />
<script type="text/javascript" src="/assets/js/jquery-easing.1.2.pack.js@1329049440"></script>
<script type="text/javascript" src="/assets/js/jquery-easing-compatibility.1.2.pack.js@1329049439"></script>
<script type="text/javascript" src="/assets/js/coda-slider.1.1.1.pack.js@1329049439"></script>
<link rel="stylesheet" type="text/css" href="/assets/css/slide-content.css" />
<title>Moon Light</title>
</head>

<body>
	<div id="wraper">

			<div id="menu">

<div id="navigation">
				<ul>
					</li>
					<li class="p-office">
						<a href="reg.php">
							Регистрация
						</a>
						<span></span>
					</li>
					<li class="about">
						<div id='basic-modal'>
						<a href='' class='basic2'>
							Алхимия
						</a>
						<span></span>
					</li>
					<li class="about">
						<div id='basic-modal'>
						<a  href='' class='basic3'>
							Помощь рыбаку
						</a>
						<span></span>
					</li>
					<li class="about">
						<div id='basic-modal'>
						<a  href='' class='basic4'>
							Что-то будет
						</a>
						<span></span>
					</li>
					<li class="about">
						<div id='basic-modal'>
						<a  href='' class='basic4'>
							Что-то будет
						</a>
						<span></span>
					</li>

				</ul>
			</div>


			</div>
			<div id="logo"><a href=""></a></div>
			<div id="content-box">
			<div id="slider">

			<div id="img"><a href="#"><img src="/assets/img3/img1.png"></a></div>
			<div id="img"><a href="#"><img src="/assets/img3/img2.png"></a></div>
			<div id="img"><a href="#"><img src="/assets/img3/img3.png"></a></div>
			<div id="img"><a href="#"><img src="/assets/img3/img4.png"></a></div>

			<div id="img-title">Старт дан <p>Новая история</p></div>
			<div id="img-title">Все в ваших руках <p>Принимаем предложения</p></div>
			<div id="img-title">Постоянное развитие <p>Работаем 24/7</p></div>
			<div id="img-title">Бонусы <p>Бонусы участникам</p></div>

			</div>
			<div id="right-block">

			<div id="interlude">

			
			</div>

			<div id="highfive">



			</div>

			</div>
			<div id="left-block">


		<div id="start">
				<div id="start-btn">
				<ul>
					<li class="start-btn">
						<div id='basic-modal'>
							<a href='#' class='basic'>
									<img src="/assets/img3/start_a.png" alt="" />
							<span></span></a>
						</div>
					</li>
				</ul>
			</div>
		</div>


		<div id="forum-news">

<div id="forum">
					<div class="forum-title"></div>
					<ul>
						    					
    			
    									</ul>
				</div>


		</div>


			</div>
			<div id="content">

	<div id="main" class="inner_page">
    	<div id="scroller" class="scroller">



<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон &quot;О запрете нападения на сотрудников ГН&quot;.&nbsp;</b></font></b></legend><b>

<br /><b>Запрещено нападать на сотрудников порядка любыми нападениями. В наказание персонаж будет отправлен в тюрьму от 1 до 3 суток по усмотрению ГН!</b><br />



Закон &quot;О Артефактах в рассрочку&quot;&nbsp;</b></font></b></legend><b>

<br /><b>1. Персонаж, который брал Арт в рассрочку, и полностью не расплатился за него, этому персонажу категорически запрещается кидать его в казну клана.</b><br /><br /><b>1.1. В случае нарушение данного закона, персонаж будет наказан:</b><br />- тюремное заключение сроком 7 суток.



<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон «О вымогательстве»;&nbsp;</b></font></b></legend><b>
<b>1. Запрещено</b> вымогать Золото или игровую валюту Серебро, а также любую вещь или зелья за прекращение нападений на него или других действий направленных на усложнения игры для данного персонажа.<br /><br /><b>1.1. Запрещено</b> клану или игрокам захватывать локацию, тем самым ограничивать игроков в посещении ее. (Пример: Это наша локация, будешь тут качаться или рыбу ловить, будут у тебя боевые травмы)<br /><br /><b>Доказательством является скрин от пострадавшего.</b><br /><br />За нарушение закона – первично тюрьма 3 дня, при рецидиве 7 дней, далее блок.


<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон &quot;О Займе&quot;;&nbsp;</b></font></b></legend><b>
<b>1.1. Занимать под % может лишь персонаж достигший 5 уровня.<br />2.1. Давать в займы может только персонаж достигший 10 уровня.<br />3.1.Максимальный срок займа 30 дней.<br /></b><br />-Займы до 10 дней - 5%<br />- Займы от 11 до 20 дней - 10%<br />- Займы от 21 до 30 дней - 15%<br /><br /><b>3.2.Каждая сделка должна быть заверена Служителями Порядка<br />4.1.В случае не заверения займа, договор считается - финаносвой прокачкой и наказывается по принципу Закона &quot;О Игровой Валюте&quot;<br />4.2..Персонаж, который брал в долг, и не вернул игровую валюту - даётся 3 дня для погашения долга.<br />4.3. Если персонаж не погасил долг:</b><br />- Тюремное заключение на 7 суток, а так же Администрация изымает деньги и переводит их тому кто давал займ но без %.<br />- В случае если у персонажа, который занимал, не будет денег для погашения долга, будут продаваться его вещи предметы и т.д.<br /><br /><b>5.1. Разрешен займ DLR, но Администрация проекта не возмещает ушерб, если игрок занявший DLR не смог вернуть.<br />Процентная ставка займа Золота:</b><br />-Займы до 10 дней - 5%<br />- Займы от 11 до 20 дней - 10%<br />- Займы от 21 до 30 дней - 15%<br />

<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон &quot;О Игровой Валюте&quot;;&nbsp;</b></font></b></legend><b>
<b>1.1. Передача LR.</b><br /><br /><b>1.2.Передача LR разрешена только:</b><br />- оплата услуг, игровых профессий<br />- для оплаты вступных взносов в Клан,налогов<br /><br /><b>2.1. Займ (в соответствии с Законом &quot;О Займе&quot;). Любая Другая передача Серебра расценивается как фин прокачка и наказывается тюремным сроком:</b><br />- тюремное заключение от 3 суток;<br />- при рецидиве 2 недели;<br />- штрафом в двух кратном размере размере, как отправителю так и получателю;<br />- после выхода из тюрьмы игроку будет дан срок 7 дней для погашения штрафа, в случае если игрок не погасит штраф в течении 7 дней, у игрока будут изъяты как и вещи, так и предметы находящиеся в инвентаре на сумму штрафа.<br /><br /><br /><b>3.1. Передача DLR</b><br /><br /><b>3.2. Запрещено продавать или покупать, как за LR так и за DLR предметы, вещи, свитки, банки и т.д.</b><br /><b>3.3. Запрещена любая продажа, покупка Игровых предметов за Рубинов (вещи свитки напитки и т.д.) Исключение Дилеры игры.</b><br /><b>3.4. Запрещена Продажа DLR За LR - для этого есть Биржа валют.<br />Наказание за нарушение данной статьи следующее:</b><br />- Изъятие с персонажа предметов, Серебра купленных или проданных за DLR как у покупателя так и у продавца;<br />- тюремное заключение сроком от 3 до 7 дней<br />


<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон «О торговле»;&nbsp;</b></font></b></legend><b>
<b>1.Общие положения.</b><br />1.1 Торговля – это взаимодействие двух игроков, между которыми происходит процесс купли-продажи.<br />1.2 При совершении сделок, имеющие торгово-финансовые махинации, ответственность несут все участники таких сделок.<br /><br /><b>2.Таблица покупки предметов.</b><br />2.1 Таблица, по которой осуществляются покупка вещей, свитков, зелий: <br />(0-15)-0 (16-25)-1 (26-40)-2 (41-56)-3 (57-74)-4 (75-93)-5(94-112)-6.(113-140)-7.(141-173)-8.(174-201)-9(202-257)-10(258-301)-11.(302-368)-12.(369-420)-13.(421-473)-14.(474-522)-15.(523-589)-16.(590-672)-17(673-749)-18.(750-940)-34.(941-1127)-41.(1128-1370)-53(1371-1532)-62(1533-1890)-71.(1891-2300)-84.(2301-2689)-91.(2690-3200)-98.(3201-3700)-113<br /><br /><b>Сломанные вещи скупаются по более низкой цене.<br /><br />3.Продажа предметов.</b><br />3.1 Минимальная цена вещей, свитков, зелий составляет 90% от их гос.стоимости.<br />3.2 Максимальная стоимость свитков, вещей, зелий составляет 300% их гос.стоимости.<br />3.3 Покупка-продажа бото-шмота разрешена от 1 до 3 госов.<br />3.4 Покупка-продажа приманок разрешена от 1 до 6 госов. <br /><br /><b>4.Продажа вещей с апгрейдом.</b><br /><b>4.1 Вещи из магазина:</b><br />Максимальная стоимость при продаже зеленой вещи - 2 госа.<br />Максимальная стоимость при продаже синей вещи - 5 госов.<br />Максимальная стоимость при продаже фиолета - 10 госов.<br /><b>4.2 Вещи из ботов:</b><br />Максимальная стоимость при продаже зеленой вещи - 4госа.<br />Максимальная стоимость при продаже синей вещи - 7госов.<br />Максимальная стоимость при продаже фиолета - 13госов.<br /><br />Максимальная продажа руны - 5 госов;<br />Максимальная продажа сундуков - 3 госа<br />Максимальная продажа травы - 2 госа.<br />Максимальная продажа Квестовых предметов - 5 госов<br />Максимальная продажа Шлема Орка для квеста - 5 госов<br />Максимальная продажа Рыбы - 2 госа<br /><br /><b>Наказания за нарушения закона:</b><br />Тюремное заключение 3-7 дней (по усмотрению СП)<br />



<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Продажа вещей из ДЦ « Рары, Арты, зелья, приманки, мази и тд » &nbsp;</b></font></b></legend><b>
<b>1.
Продажа вещей из ДЦ ,осуществляется по курсу 1$ = 10 000 LR.
Следственно, приманка за 100$ ( 5000\5000) стоит на ауцкионе макмимум 1 000 000
Если приманка использованная, то за ту сумму $ за которую ее можно продать в ДЦ , по такому соотношению она выставляется на аукцион. 
Это касается всех  Зелий , Мазей и тд.

Наказанием за несоблюдение правил пользованием Аукциона 

см. Закон "О Торговле"<br />


<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон «О Багах»;&nbsp;</b></font></b></legend><b>
<b>Использование недокументированных особенностей (багов) игры в личных целях.<br />Тюремное заключение 3 недели(финансовый штраф соразмерно содеянному)<br />блокировка персонажа, блокировка айпи</b><br />




<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон «О мультоводстве»;&nbsp;</b></font></b></legend><b>
<b>Статья 1. Мультоводство.</b><br />1.1. Мультоводство – это создание и управление несколькими игровыми аккаунтами.<br />Создание и управление несколькими персонажами – запрещено.<br />1.2. Ответственность за мультоводство:<br />- 0-4 уровни – блок всех персонажей;<br />- от 5 уровня – блок всех мультов, кроме основного, а также тюремное заключение сроком 1 неделя (2 недели)*. В случае рецидива – блок.<br /><br /><b>Примечание:</b><br />*Досидка сроком 1 неделя предполагает, что персонаж имеет 1 мульта. 2 онедели досидки назначается сновному персонажу при наличии 2 и более мультов.<br /><br /><br /><b>Статья 2. Прокачка боями.</b><br /><br />2.1. Прокачкой боя является договорной бой между игроками, или мультами, с целью получения боевого опыта.<br />2.2. Ответственность за прокачки боями:<br />- 0-4 уровни – блок;<br />- от 5 уровня:<br />1 бой – 10 дней;<br />2 боя – 20 дней;<br />3 боя – 30 дней;<br />от 4 боев – блок всех персонажей.<br /><br /><br /><b>Статья 3. Финансовые прокачки.</b><br /><br />3.1. Финансовой прокачкой является безвозмездная передача (получения) денежных средств (Серебро) или игровых предметов и вещей.*<br />3.2. Ответственность за финансовую прокачку несут все участники (игроки) данной махинации.<br />3.3. Наказание включает в себя:<br />- конфискация незаконно полученного имущества;<br />- штраф для всех сторон фин. прокачки в размере 25%;<br />- тюремное заключение сроком 1 неделя.<br />3.4. Рецидив отслеживает в течении 6 месяцев. Наказание при рецидиве:<br />- конфискация незаконно полученного имущества;<br />- штраф для всех сторон фин. прокачки в размере 40%;<br />- тюремное заключение сроком 2 недели.<br /><br /><b>Примечание:</b><br />Исключением являются те операции, которые были зарегистрированы на форуме проекта и узаконены СП.<br />



<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон Нарушения правил общения в чате и др.местах.;&nbsp;</b></font></b></legend><b>
	<br /><br />Если Вы нашли нарушение Правил общения в чате <br />или других местах:<br />(в информации о персонаже, гравировке игровых предметов, в подписи к подаркам, письмах, телеграммах.<br /><br />Вы можете:<br /><br />1. Оставить жалобу на нарушителя в этом топе по форме, расположенной ниже:<br />Форма заявки:<br />1. Ник нарушителя<br />2. Суть нарушения и доказательства (скрины, ссылки)<br />*3. если заявка подается по просьбе другого персонажа, наказанного форумной молчанкой - обязательно указать это.<br /><br /><br /><br />Топ рабочий, нарушение правил топа наказуемо в соответствии с правилами раздела.



<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон  &quot;Об Общении&quot;;&nbsp;</b></font></b></legend><b>

<b>Закон об общении является документом, регулирующим ответственность <br /><br />игроков за совершенные противозаконные действия и последующее <br /><br />наказание.</b><br /><br /><br /><br /><b>Цель закона об общении заключается в информировании <br /></b><br />иг<b>роков о противозаконных действиях, поддержание игрового процесса, а <br /></b><br /><b>также сохранение общественного порядка.<br /></b><br /><br /><br /><b>Статья 1. Флуд.<br /></b><br /><br /><br /><b>1.1 Флуд, Спам, Капс </b>– отправка однотипных сообщений, сообщений не <br /><br />содержащих смысла чаще 3 раз в минуту, а также отправка сообщений с <br /><br />использованием заглавных букв (за исключением аббревиатуры)<br /><br /><br /><br />Молчанка – 15 минут (рецидив – 30 минут);<br /><br />Форумная молчанка – 1 час.<br /><br /><br /><br /><b>1.2 Попрошайничество</b> – просьбы о безвозмездной передачи игровых <br /><br />ресурсов, а также просьбы об оказании услуг на безвозмездной основе.<br /><br /><br /><br />Молчанка – 15 минут (рецидив – 1 час);<br /><br />Форумная молчанка – 1 час.<br /><br /><br /><br /><b>1.3 Общение на иностранных языках</b>, кроме общепринятых и известных <br /><br />фраз.Наказание:<br /><br /><br /><br />-Молчанка – 30 минут (рецидив – 1 час);<br /><br />- Форумная молчанка – 1 час.<br /><br /><br /><br /><b>1.4 Помехи работе СП</b> – отправка сообщений Служителям Порядка, <br /><br />Администрации, содержащих флуд, спам, попрошайничества и других <br /><br />сообщений, с целью помехи работе сотрудника.<br /><br />Молчанка – 6 час (рецидив – 24 часа)<br /><br /><br /><br /><b>1.5 Обсуждение действий Служителей Порядка и Администрации:</b>- <br /><br />Молчанка – 6 час (рецидив – 24 часа)<br /><br /><br /><br /><b>1.6 Флуд в рабочем топе – отправка сообщений не по теме рабочего <br /><br />топа:</b><br /><br />- Форумная молчанка – 6 часов.<br /><br /><br /><br /><b>1.7 Подстрекательство к нарушению законов проекта:</b><br /><br /><br /><br />- Молчанка – 1 час;- <br /><br />Форумная молчанка – 24 часа.<br /><br />Наказания в чате следуют после предупреждения.Употребление нецензурных <br /><br />высказываний в общении на <br /><br />иностранном языке будет наказывать в соответствии со Статьей 2.<br /><br /><br /><br /><b>Статья 2. Нецензурные высказывания и оскорбления</b><br /><br /><br /><br /><b>2.1 Грубость</b> – сообщение, <br /><br />не содержащее мата, но являющееся по смыслу некультурным, <br /><br />вызывающим, хамским.<br /><br /><br /><br />- молчанка – 1 час;<br /><br />- форумная молчанка – 6 час.<br /><br />- тюремное заключение – 1 неделя (По усмотрению Служителей Порядка)<br /><br /><br /><br /><b>2.2 Мат</b> – нецензурные слова и выражения, а также завуалированный <br /><br />мат,<br /><br /><br /><br />- молчанка – 1 часа;<br /><br />- форумная молчанка – 24 часов.<br /><br />- тюремное заключение – 1 неделя (по усмотрению Служителей Порядка )<br /><br /><br /><br /><br /><br /><b>2.3 Оскорбление</b> – сообщение оскорбительного характера, унижающее <br /><br />или оскорбляющее <br /><br />других игроков проекта.<br /><br /><br /><br />-молчанка – 1 час;<br /><br />-форумная молчанка – 24 часа.<br /><br />-тюремное заключение – 1 неделя (по усмотрению Служителя Порядка)<br /><br /><br /><br /><b>2.4 Угрозы расправой в реальной жизни:</b><br /><br /><br /><br />- молчанка – 24 часа;<br /><br />- форумная молчанка – 1 неделя;<br /><br />- тюремное заключение – 2 недели;<br /><br />- блок – 0-9 уровни, от 10 уровня и выше – блок при рецидиве.<br /><br /><br /><br /><b>2.5 Проявление нацизма, расизма, оскорбление религии:</b><br /><br /><br /><br />- молчанка – 24 часа;<br /><br />- форумная молчанка – 1 неделя;<br /><br />- тюремное заключение – 2 недели;<br /><br />- блок – 0-9 уровень, от 10 уровня и выше – блок при рецидиве.<br /><br /><br /><br /><br /><br /><b>2.6 Оскорбление модерирующих структур (Гвардия Неприкасаемых)</b><br /><br />- молчанка – 24 часа<br /><br />- Форумная молчанка – 1 неделя;<br /><br />- Тюремное заключение – 2 недели.- Блок – 0-9 уровень, от 10 уровня и выше – <br /><br />блок при рецидиве.<br /><br /><br /><br /><br /><br /><b>2.7 Оскорбление проекта, Администрации проекта</b><br /><br /><br /><br />- Молчанка – 24 часа<br /><br />- Форумная молчанка – 1 неделя;<br /><br />- Тюремное заключение – 1 месяц (по усмотрению Служителя Порядка)<br /><br />- Блок – 0-9 уровень, от 10 уровня и выше – блок при рецидиве.<br /><br /><br /><br /><br /><br /><b>Статья 3. Клевета и мошенничество</b><br /><br /><br /><br />3.1 Обман игроков с целью получения какой-либо игровой выгоды:<br /><br /><br /><br />- Молчанка – 6 часов<br /><br /><br /><br />3.2 Распространение ложной информации порочащей честь и <br /><br />достоинство <br /><br />игрока или группы игроков:<br /><br /><br /><br />- Молчанка – 24 часа<br /><br />- Форумная молчанка – 24 часа;<br /><br />- Тюремное заключение – 1 неделя<br /><br /><br /><br /><br /><br />3.3 Распространение ложной информации порочащей честь и <br /><br />достоинство проекта, администрации <br /><br />проекта, СП.<br /><br /><br /><br />- Молчанка – 24 часа<br /><br />- Форумная молчанка – 1 неделя;<br /><br />- Тюремное заключение – 2 недели<br /><br /><br /><br /><br /><br />Статья 4. Пропаганда<br /><br /><br /><br />4.1 Пропаганда наркотиков, порнографии, насилия<br /><br /><br /><br /><br /><br />- Молчанка – 24 часа;<br /><br />- Форумная молчанка – 1 неделя;<br /><br />- Тюремное заключение – 2 недели;<br /><br />- Блок – 0-9 уровень<br /><br /><br /><br /><b>4.2 Реклама конкурирующего проекта (РКП)</b><br /><br /><br /><br />- Молчанка – 24 часа<br /><br />-Форумная молчанка – 1 неделя;<br /><br />- Тюремное заключение – 2 недели;<br /><br />- Блок (по усмотрению Служителя Порядка)<br /><br /><br /><br /><br /><br /><b>4.3 Упоминание конкурирующего <br /><br />проекта (УКП)</b><br /><br /><br /><br />- Молчанка - 1 час;<br /><br />- Форумная молчанка - 6 часов;<br /><br /><br /><br /><br /><br /><b>Статья 5. Особая группа нарушений</b><br /><br /><br /><br />5.1 Черный рынок (ЧР), Распространение вредоносных ссылок (РВС), <br /><br />Передача управления (ПУ), Регистрация <br /><br />некорректного ника, Взлом персонажа<br /><br />– блок персонажа.<br /><br /><br /><br /><b>Статья 6. Реклама</b><br /><br /><br /><br />6.1 Реклама боев разрешена не чаще чем 1 раз в 3 минуты.<br /><br />Наказание: молчанка – 15 минут<br /><br /><br /><br />6.2 Реклама услуг и торговая реклама разрешена не чаще чем 1 раз в 10 <br /><br />минут <br /><br />Наказание: молчанка – 15 минут<br /><br /><br /><br />6.3 Вступления в клан(реклама клана) - везде, не чаще чем 1 раз в 10 <br /><br />минут<br />


<legend align="center"><b><font color="#1315B9" size="+1"><b>&nbsp;Закон  &quot;Об Нападении на Гвардию&quot;;&nbsp;</b></font></b></legend><b>

<b> Нападение любого Персонажа на Гвардию Неприкасаемых строго ЗАПРЕЩЕНО.Наказываться будет по всей строгости ЗАКОНА.(Наказуемость зависит от самого Гвардейца).


         </div>
	</div>


			</div>


			</div>



		</div>

<!---------------------------------------------- ВСПЛЫВАЮЩИЕ ОКНА, КОНТЕНТ ------------------------------------------------>

<!-- Окно быстрого старта -->
		<div id="basic-modal-content">
			<div id="m-title">Войти в игру и начать играть!</div>
<center>
				<div style="position:relative;"> <form method="post" id="auth_form" action="/world.php">
<td class="m1_log"><img src="/assets/img3/cabinetl.png"></td>
           						<td class="m_log"><b></td><input name="player_nick" class="input4" style="background:url(/assets/img3/cabinet.png) no-repeat; width:115px; height:35px;" type="text" onblur="if (value == \'\') {value=\'Логин\'}" onfocus="if (value == \'Логин\') {value = \'\'}"></br>
								<td class="m1_pas"><img src="/assets/img3/cabinetp.png"></td>
								<td class="m_pas"><input name="player_password" class="input4" style="background:url(/assets/img3/cabinet.png) no-repeat; width:115px; height:35px;" onblur="if (value == \'\') {value=\'Пароль\'}" onfocus="if (value == \'Пароль\') {value = \'\'}"></br>
                        <input type="image" class="enter" src="/assets/img3/enter.png">
                        </form>			
			</div>
				
				</div>
				<!--<div id="comments-button"><a href="#">ОБСУЖДЕНИЕ И КОММЕНТАРИИ ></a> --></div>
		</div>
<!-- Окно о проекте -->
		<div id="basic-modal-content2">
				<div id="text-m">




<img src="/image/1x1.gif" width="1" height="3">
<img src="/image/1x1.gif" width="1" height="3">

<legend align="center"><b><font color="Blue" size="+3"><b>&nbsp;Помощь Травнику &nbsp;</b></font></b></legend><b>


<legend align="center"><b><font color="#767687"<br />И так , Друг мой . Здесь я повидаю тебе о Профессии "Травничество" и "Алхимия" , Профессия эта не простая и требует много усилий и времени , а так же придется немного раскошелится . Но если же Вы выбрали этот Путь то я помогу Вам освоить эту Профессию.<br />



<legend align="center"><b><font color="#767687"<br />Если Вы уже достигли определенных высот и получили "12 Уровень" то Вы можете зайти в "Лавку Странника" выбрать раздел "Снаряжение" и купить себе "Серп начинающего собирателя трав"<br />


<legend align="center"><b><font color="#767687"<br />Но прежде , зайдите в Госпиталь и Найдите там раздел "Алхимия" и "Другие рецепты" там указанны рецепты всех Зелий и Мазей что нам пока известны на данный момент . Прежде чем собирать ингредиенты для Зелий , пошаруди по карманам и купите Себе хотя бы один из Рецептов.<br />


<legend align="center"><b><font color="#767687"<br />Если Вы приобрели себе пару рецептов и "Серп начинающего собирателя трав" то Вы смело можете выйти на Природу и искать нужные себе Травы . Для этого Нужно открыть в меню "Персонаж" вкладку "Карта" , выбрали где будете искать себе Травы?
Молодец , теперь нажмите на Раздел "Травы" и Вы увидите как многообразен Наш Мир ингредиентами для Эликсиров . Выберите нужные себе ингредиенты и передвигайтесь по клеткам где нужный Вам ингредиент растет , обратите внимание что не везде растут ингредиенты нужные Вам , а так же у любого ингредиента есть время роста , так что не получится у Вас стоять на одной клетке и косить одну травку , скосили - идите дальше , потом вернетесь когда она подрастет . Так что будьте внимательны!<br />



<legend align="center"><b><font color="#767687"<br />Собрав нужное количество ингредиентов Вы сможете сварить Зелье в Госпитале в Разделе "Алхимия" или Мазь в разделе "Другие рецепты" , чей рецепт Вы приобрели и выучили . А что бы Вы не забыли какому Эликсиру , какой ингредиент нужен я оставлю тут Вам шпаргалку с наименованием Эликсира и нужными к нему ингредиентами:
И не забудьте , чем больше у Вас умений "Травника" , тем быстрее Вы косите Траву , чем больше умений "Алхимия" тем быстрее Вы варите Эликсиры.<br />
<legend align="center"><b><font color="#767687"<br />Так же есть некоторые предметы Амуниции которые дают Умения профессий , из 2 категорий:

1) Вещи в Оружейной Лавки , Вы их можешь купить в Оружейной Лавке или же вещи выбитые с Монстров.
2) Артефактные Вещи , Их можно приобрести у Администрации Проекта  "seditio.local" . (Но будьте внимательны , не все Артефактные Вещи дают "Умения")<br />





<img src="/image/1x1.gif" width="1" height="3">
<img src="/image/1x1.gif" width="1" height="3">

<legend align="center"><b><font color="blue" size="+3"><b>&nbsp;Алхимия &nbsp;</b></font></b></legend><b>

<legend align="center"><b><font color="#767687"<br />1)Восстановление МР +500
Долговечность: 3/3
Количество создаваемых зелий: 3 шт.
(требуется навык алхимика - 1)

Подсолнух (5шт.)
Люпин (5шт.)
Конопля (5шт.)
Желтоцветник (5шт.)
Сребролист (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />2)Восстановление HP +500
Долговечность: 3/3
Количество создаваемых зелий: 3 шт.
(требуется навык алхимика - 1)

Мята (5шт.)
Лотос (5шт.)
Рябина (5шт.)
Люпин (5шт.)
Ромашка (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />3)Барьер Брони +300
Долговечность: 3/3
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 25)

Лилия (5шт.)
Ромашка (20шт.)
Сребролист (20шт.)
Огненный Сансам (3шт.)<br />


<legend align="center"><b><font color="#767687"<br />4)Барьер Брони +500
Долговечность: 3/3
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 25)

Мята (10шт.)
Желтоцветник (10шт.)
Рябина (10шт.)
Сребролис (10шт.)
Цветок Скверны (10шт.)
Огненный Сансам (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />5) +100 к урону
Долговечность: 3/3
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 35)

Рябина (10шт)
Лотос (10шт.)
Лавровый Лист (10шт.)
Еловая Шишка (10шт.)
Желтоцветник (10шт.)
Люпин (10шт.)
Лилия (10шт.)
Конопля (10шт.)<br />


<legend align="center"><b><font color="#767687"<br />6) +300 к урону
Долговечность: 3/3
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 50)

Рябина (30шт.) 
Лотос (30шт.)
Лавровый лист (30шт.)
Еловая Шишка (30шт.)
Желтоцветник (30шт.)
Люпин (30шт.)
Лилия (30шт.)
Конопля (30шт.)<br />


<legend align="center"><b><font color="#767687"<br />7)Напиток Ангела (25%)
Долговечность: 2/2
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 80)

Рябина (15шт.)
Северный лотос (15шт.)
Люпин (15шт.)
Солнечник (15шт.)
Подсолнух (15шт.)
Огненный Сансам (10шт.)<br />


<legend align="center"><b><font color="#767687"<br />8)Напиток Ангела (50%)
Долговечность: 2/2
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 200)

Северный Лотос (40шт.)
Солнечник (40шт.)
подсолнух (40шт.)
Сребролист (40шт.)
Огненный Сансам (25шт.)<br />


<legend align="center"><b><font color="#767687"<br />9)Зелье Пробоя Брони (150)
Долговечность: 3/3
Количество создаваемых зелий: 1 шт.
(требуется навык алхимика - 35)

Конопля (30шт.)
Лотос (30шт.)
Северный Лотос (30шт.)
Подсолнух (30шт.)
Рябина (30шт.)
Лавровый лист (30шт.)<br />


<legend align="center"><b><font color="#767687"<br />В этом списке , есть все рецепты Зелий известных мне . Если же я найду новые рецепты Зелий , я их непременно впишу в этот список.
А теперь позволь рассказать Вам о "Мазях" . Они варятся так же как и Зелья , только требуют больше подготовки и разнообразных ресурсов , так что не получится просто резать травку , нужно будет и рыбачить и Рубить Лес . Об этих профессиях я поведал тебе раньше.<br />

<img src="/image/1x1.gif" width="1" height="3">
<img src="/image/1x1.gif" width="1" height="3">

<legend align="center"><b><font color="blue" size="+3"><b>&nbsp;Другие рецепты &nbsp;</b></font></b></legend><b>


<legend align="center"><b><font color="#767687"<br />1)Мазь Массы
Долговечность: 1/1
Количество создаваемых предметов: 2 шт.

Солнечник (10шт.)
Тесто (10шт.)
Семга (10шт.)
Ёрш (15шт.)
Опилки (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />2)Мазь Силача
Долговечность: 1/1
Количество создаваемых предметов: 3 шт.

Солнечник (5шт.)
Тесто (5шт.)
Опилки (10шт.)
Золотая рыбка (5шт.)
Икра (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />3)Мазь Охотника
Долговечность: 1/1
Количество создаваемых предметов: 4 шт.
Ромашка (15шт.)
Конопля (14шт.)
Хлеб (5шт.)
Крабовое мясо (5шт.)
Кроколиск (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />4)Мазь Опытного Охотника
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Рябина (10шт.)
Ромашка (15шт.)
Конопля (8шт.)
Сребролист(1шт.)
Хлеб (5шт.)
Крабовое мясо (7шт.)
Кроколиск (7шт.)<br />


<legend align="center"><b><font color="#767687"<br />5)Мазь Берсерка
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (8шт.)
Еловая шишка (8шт.)
Мята (9шт.)
Конопля (15шт.)
Опилки (5шт.)
Икра (10шт.)
Электрический угорь (1шт.)<br />


<legend align="center"><b><font color="#767687"<br />6)Мазь Самоубийцы
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Еловая шишка (8шт.)
Осака (6шт.)
Лилия (8шт.)
Конопля (15шт.)
Опилки (5шт.)
Икра (5шт.)
Кровавый угорь (7шт.)
Электрический угорь (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />7)Мазь Разбойника
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Рябина (8шт.)
Люпин (15шт.)
Мята (8шт.)
Лечинка (7шт.)
Ёрш (7шт.)
Опилки (5шт.)
Золотая рыбка (1шт.)<br />


<legend align="center"><b><font color="#767687"<br />8)Мазь Ниндзя
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Люпин (15шт.)
Подсолнух (9шт.)
Горох (4шт.)
Тесто (10шт.)
Ёрш (12шт.)
Опилки (9шт.)
Золотая рыбка (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />9)Мазь Алхимика
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Рябина (1шт.)
Лотос (4шт.)
Лавровый лист (4шт.)
Еловая шишка (4шт.)
Осока (4шт.)
Люпин (4шт.)
Ромашка (4шт.)
Лилия (4шт.)
Мята (4шт.)
Подсолнух (4шт.)
Конопля (4шт.)<br />


<legend align="center"><b><font color="#767687"<br />10)Мазь Опытного Алхимика
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Рябина (8шт.)
Лотос (5шт.)
Лавровый лист (5шт.)
Еловая шишка (5шт.)
Желтоцветик (5шт.)
Осока (5шт.)
Люпин (5шт.)
Ромашка (5шт.)
Лилия (5шт.)
Мята (5шт.)
Подсолнух (9шт.)<br />


<legend align="center"><b><font color="#767687"<br />11)Мазь Рыболова
Долговечность: 1/1
Количество создаваемых предметов: 4 шт.

Лотос (5шт.)
Люпин (7шт.)
Мята (5шт.)
Конопля (7шт.)
Семга (14шт.)
Ёрш (25шт.)
Золотая рыбка (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />12)Мазь Опытного Рыболова
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (6шт.)
Ромашка (3шт.)
Конопля(3шт.)
Карась (4шт.)
Треска (4шт.)
Щука (5шт.)
Броневичок (4шт.)
Огненный лосось (4шт.)
Камбала (4шт.)
Кровавый угорь (1шт.)
Рыба игла (4шт.)
Электрический угорь (4шт.)<br />


<legend align="center"><b><font color="#767687"<br />13)Мазь Новичка
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Ромашка (3шт.)
Лилия (5шт.)
Конопля (5шт.)
Сребролись (3шт.)
Ёрш (3шт.)
Опилки (3шт.)<br />


<legend align="center"><b><font color="#767687"<br />14)Великая Мазь Очищения
Долговечность: 1/1
Количество создаваемых предметов: 3 шт.

Лотос (4шт.)
Мята (6шт.)
Конопля (5шт.)
Черный сморчок (3шт.)
Тесто (3шт.)<br />


<legend align="center"><b><font color="#767687"<br />15)Великая Мазь Омовения
Долговечность: 1/1
Количество создаваемых предметов: 4 шт.

Желтоцветик (8шт.)
Люпин (15шт.)
Мята (10шт.)
Конопля (16шт.)
Огненный Сансам (1шт.)
Северный лотос (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />16)Мазь Излечения
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (11шт.)
Мята (13шт.)
Конопля (12шт.)
Солнечник (1шт.)
Сребролист (2шт.)
Северный лотос (2шт.)<br />


<legend align="center"><b><font color="#767687"<br />17)Мазь Омовения
Долговечность: 1/1
Количество создаваемых предметов: 7 шт.

Желтоцветик (5шт.)
Мята (7шт.)
Конопля (7шт.) 
Огненный Сансам (3шт.)
Кипарис (7шт.)
Тесто (5шт.)
Ёрш (6шт.)<br />


<legend align="center"><b><font color="#767687"<br />18)Мазь Похищения Жизни
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Люпин (2шт.)
Ромашка (1шт.)
Мята (8шт.)
Конопля (5шт.)
Лосось (1шт.)
Броневичок (1шт.)<br />


<legend align="center"><b><font color="#767687"<br />19)Мазь Сохранения Жизни
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (3шт.)
Осока (1шт.)
Ромашка (1шт.)
Конопля (2шт.)
Ёрш (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />20)Великая Мазь Выживания
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Конопля (6шт.)
Северный лотос (4шт.)
Ёрш (5шт.)
Золотая рыбка (1шт.)
Икра (5шт.)
Мазь выживания (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />21)Мазь Выживания
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Солнечник (1шт.)
Мазь Сохранения Жизни (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />22)Мазь Великого Вампира
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (5шт.)
Желтоцветник (7шт.)
Мята (6шт.)
Конопля (9шт.)
Цветок скверны (1шт.)
Карась (6шт.)
Ёрш (7шт.)
Опилки (6шт.)
Малек (5шт.)
Мазь вампира (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />23)Мазь Вампира
Долговечность: 1/1
Количество создаваемых предметов: 5 шт.

Лотос (13шт.)
Мята (14шт.)
Конопля (20шт.)
Солнечник (7шт.)
Горох (17шт.)
Ёрш (6шт.)
Кроколиск (20шт.)
Мазь Похищения Жизни (5шт.)<br />


<legend align="center"><b><font color="#767687"<br />24)Мазь Иммунитета (лед)
Долговечность: 1/1
Количество создаваемых предметов: 1 шт.

Сребролист (5шт.)
Голубай дракончик (50шт.)<br />


<legend align="center"><b><font color="#767687"<br />25)Мазь Иммунитета (физ.урон)
Долговечность: 2/2
Количество создаваемых предметов: 5 шт.

Осака (150шт.)
Ромашка (250шт.)
Мята (150шт.)
Конопля (150шт.)
Сребролист (10шт.)
Северный лотос (10шт.)
Ёрш (1000шт.)
Кроколиск (500шт.)<br />


<legend align="center"><b><font color="#767687"<br />26)Мазь Иммунитета к Огню
Долговечность: 1/1
Количество создаваемых предметов: 1 шт.

Огненный Сансам (5шт.)<br />

<legend align="center"><b><font color="#767687"<br />Ну на этом все . Мне больше нечему Вас научить , да и рассказать больше не чего . Запомните , где бы Вы ни были , если вдруг забудете рецепты они всегда есть в этой Книге рецептов.<br />




<img src="/image/1x1.gif" width="1" height="3">
<img src="/image/1x1.gif" width="1" height="3">

<legend align="center"><b><font color="Blue" size="+3"><b>&nbsp;Руны &nbsp;</b></font></b></legend><b>

<legend align="center"><b><font color="#767687"<br />Помните Мы разговаривали об "Алхимии"? Так вот я нашел один интересный сверток , тут написано , как можно из тех осколков что Вы находили в сундуках собрать Руну.
Руны это очень мощные и древние Артефакты , по тому они так полезны и редки . Но все же если Вы соберете достаточно осколков одного вида , Я помогу Вам собрать их во едино и создать Руны.
Для то го что бы Вы не путались Я перечислю Вам все виды Рун их всего 6 видов: "Руна Вампиризма" "Руна Льда" "Руна Массы" "Руна Огня" "Руна Опыта" "Руна Коэффициента" .  Каждая из них полезна по своему.
И так , я оставлю Вам записку с Названием Рун . Так же я написал сколько нужно осколков что бы собрать 1 Руну . Будьте внимательны!<br />


<legend align="center"><b><font color="#767687"<br />1)Руна Вампиризма
Долговечность: 350/350
Количество создаваемых предметов: 1 шт.

Осколок руны вампиров (6шт.)
Удар: 1-2
Очки действия: +4
Самолечение: +50%
Быстрое восстановление маны: +50%
Вампиризм: 10-11<br />


<legend align="center"><b><font color="#767687"<br />2)Руна Льда
Долговечность: 100/100 
Количество создаваемых предметов: 1 шт. 

Осколок руны льда (6шт.) 
НР: +50 
Очки действия: +3
Магия воды: +10%
Сопротивление магии воды: +10%
Урон льдом: 3-4<br />


<legend align="center"><b><font color="#767687"<br />3)Руна Массы
Долговечность: 500/500
Количество создаваемых предметов: 1 шт.

Осколок руны массы (6шт.)
НР: +100
Очки действия: +10
Мощь: +10
Масса: +100<br />


<legend align="center"><b><font color="#767687"<br />4)Руна Огня
Долговечность: 100/100
Количество создаваемых предметов: 1 шт.

Осколок руны огня (6шт.)
НР: +50
Очки действия: +3
Магия огня: +10%
Сопротивление магии огня: +10%<br /> 


<legend align="center"><b><font color="#767687"<br />5)Руна Опыта
Долговечность: 400/400
Количество создаваемых предметов: 1 шт.

Осколок руны опыта(6шт.)
Бонус опыта: +5%
Максимальный опыт: +5%<br />


<legend align="center"><b><font color="#767687"<br />6)Руна Коэффициента
Долговечность: 500/500
Количество создаваемых предметов: 1 шт.

Осколок руны роэффициента (6шт.)
Коэффициент: +1%<br />


<legend align="center"><b><font color="#767687"<br />Я смотрю у Вас сразу глаза загорелись как только Вы услышали о Руне Коэффициента . Не спешите Воин , да она хороша , но не так просто её собрать . С остальными Рунами все просто , ты находил их осколки по всему Нашему Миру , 
но Вы ни разу не находили осколки Руны Коэффициента лишь по тому , что они давно исчезли . Но не печальтесь , один очень умелый Мастер Рун изобрел способ изготовить "Осколок Руны Коэффициента".
Для этого Вам понадобится приложить не мало усилий . И так , Вам придется собрать все 6 осколков по 1-му и соединить их в два осколка , но это и будет "Осколок Руны Коэффициента" . Один из видов осколков Вам не известен , он называется "Осколок Руны Лечения". 
Именно он служит связующим звеном для превращения 6 осколков в 1 Осколок Руны Коэффициента" из которых Вы сможете создать Руну Коэффициента собрав 6 Осколков Руны Коэффициента.<br />

<legend align="center"><b><font color="#767687"<br />7)Осколок руны коэффициента
Долговечность: 1/1
Количество создаваемых предметов: 2 шт.

Осколок руны вампиров (1шт.)
Осколок руны льда (1шт.) 
Осколок руны массы (1шт.)
Осколок руны огня (1шт.)
Осколок руны опыта (1шт.)
Осколок руны лечения (1шт.)<br />




<legend align="center"><b><font color="#767687"<br />Удачи Вам юный Воин в поисках . Надеюсь Вы найдете именно то что искали!<br />

            
            <div id="basic-modal-content3">
				<div id="text-m">
   <legend align="center"><b><font color="red" size="+3"><b>&nbsp;Таблица Рыбака&nbsp;</b></font></b></legend><b>



<legend align="center"><b><font color="#767687"<br />И снова здравствуй юный воин.Я рад снова тебя видеть.Смотрю ты окрепчал за то время что мы не виделись,молодец!<br />Я смотрю ты ищешь себе работенку.Могу предложить выбрать Ремесло &quot;Рыбалка&quot;.Нет нет дружок, положи копье на место.Здесь оно тебе не помошник.<br />Я вижу ты не знаком с этим ремеслом, что-ж, я помогу тебе его освоить. И так,для начала сходи на &quot;Причал&quot;. Его место-положение клетка № 4_8.<br />И так ты на месте.Зайди в причал и ты увидишь там 3 комнаты:&quot;Приманки для рыбы&quot; - тут ты можешь купить нужную приманку для рыбы, &quot;Снасти&quot; - в этой комнате продают Удочки и наконец &quot;Сдать рыбу&quot; - здесь ты можешь продать пойманную рыбу за хорошую цену.<br />Для начала зайди в комнату &quot;Снасти&quot; и купи себе удочку &quot;Удочка начинающего рыболова&quot;, затем зайди в &quot;Приманки для рыбы&quot; и купи себе &quot;Хлеб&quot; на него ты сможешь ловить Карася.Ну ты не смотри что его дешего скупают, поднаберешся опыта в ремесле и сможешь ловить более дорогую и ценную рыбу.<br />Кстати, в будуещем если займешься &quot;Алхимией&quot; то знай что некоторая рыба используется в приготовлении мазей, но это не сей час.<br />И так, ты спросишь меня &quot;А где мне ловить рыбу?&quot;. На что я тебе отвечу: Открой Свою Карту &quot;земли Баруса&quot;, ту что я тебе дал по прибытию в наши земли,там есть раздел &quot;Рыба&quot; в этом разделе ты сможешь увидеть где и какая рыба обитает.Найди нужную тебе и отправляйся на её ловлю.<br />А что бы ты знал какую рыбу ты можешь ловить когда поднаберешься Умения в этом ремесле, я оставлю тебе вот этот сверток, в котором ты всегда сможешь увидеть какая рыба на каком умении ловится,я даже взял на себя смелость написать цену каждой рыбы.<br /><br /> 
1)Карась - 1 Умение (75 LR)(Хлеб) <br />
2)Ёрш - 5 Умений (120 LR)(Хлеб) <br />
3)Пузатик - 15 Умений (150 LR)(Черви) <br />
4)Треска - 25 Умений (200 LR)(Горох) <br />
5)Плотва - 45 Умений (250 LR)(Личинка) <br />
6)Лосось - 60 Умений (300 LR)(Тесто) <br />
7)Броневичок - 75 Умений (325 LR)(Тесто) <br />
8)Семга - 80 Умений (350 LR)(Кольчатые черви) <br />
9)Угорь - 85 Умений (400 LR)(Кольчатые черви) <br />
10)Красноперка - 90 Умений (425 LR)(Дождевой червь) <br />
11)Щука - 100 Умений (475 LR)(Лягушка) <br />
12)Огненный лосось - 120 Умений (525 LR)(Блесна) <br />
13)Осётр - 125 Умений (575 LR)(Блесна) <br />
14)Камбала - 200 Умений (625 LR)(Медведка) <br />
15)Голубой дракончик - 250 Умений (700 LR)(Медведка) <br />
16)Золотая рыбка - 280 Умений (775)(Медведка) <br />
17)Кровавый угорь - 350 Умений (825 LR)(Кальмар) <br />
18)Рыба-игла - 380 Умений (900 LR)(Кальмар) <br />
19)Электрический угорь - 450 Умений (925 LR)(Кальмар) <br />
20)Кроколиск - 600 Умений (1200 LR)(Кальмар) <br />
<br /><br />Этот свиток будет всегда с тобой и напомнит какую рыбу ты уже можешь ловить.Желаю успехов в этом отнюдь не легком ремесле.                              
                                    



                                    </div>
                <div id="basic-modal-content4">
				<div id="text-m">

                                    
                                    </html>
