<?php echo "<!DOCTYPE html PUBLIC '-//W3C//DTD XHTML 1.0 Transitional//EN' 'http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd'>
<html xmlns='http://www.w3.org/1999/xhtml'>
<head>
<meta http-equiv='Content-Type' content='text/html; charset=windows-1251' />
<title>Соглашение проекта Moon Light™</title>
<style type='text/css'>
<!--
body {
	font: 100%/1.4 Verdana, Arial, Helvetica, sans-serif;
	background: #4E5869;
	margin: 0;
	padding: 5px;
	color: #000;
}
.container {
	width: 80%;
	max-width: 1260px;
	min-width: 780px;
	background: #FFF;
	margin: 0 auto;
}
.header {
	background: #6F7D94;
	padding: 10px 10px;
	color:#FFF;
}
.content {
	padding: 10px 10px;
}
.footer {
	padding: 10px 10px;
	background: #6F7D94;
	color:#FFF;
}
</style>
<LINK href='./css/game.css' rel=STYLESHEET type=text/css>
</head>

<body>

<div class='container'>
  <div align=center><!-- end .header --> <strong></strong> Соглашение о предоставлении сервиса  Moon Light™.</div>
  <div class='header' align=center><!-- end .header --> <strong></strong>   <font class=nickname>Пользовательское соглашение:</b></div>
  <div class='header'><!-- end .header --> <strong></strong>

ВНИМАНИЕ: данный перевод Пользовательского соглашения (Terms of Service) не является юридически обязательным документом и публикуется исключительно для удобства русскоязычных пользователей Проекта «Moon Light™». Оригинал Terms of Service, имеющий юридическую силу, расположен по следующему адресу: www.seditio.local/uTRMS.html<br><br>

       Moon Light™ Inc. Co. Ltd Group, в дальнейшем 'Компания', предлагает на приведенных ниже условиях заключить настоящее Пользовательское соглашение (далее «Соглашение») с физическим лицом, именуемым в дальнейшем «Пользователь» и выразившим согласие с условиями настоящего Соглашения.<br><br>

       Согласие Пользователя с положениями настоящего Соглашения является обязательным условием для начала использования Игры 'Жизнь в Мире Сильнейших' (далее 'Игра'), размещенной в сети Интернет по адресу: www.seditio.local, а также на относящиеся к указанной Игре сопутствующие информационные и развлекательные ресурсы (в совокупности Игра и информационные и развлекательные ресурсы, далее «Проект»).<br><br>

       Проект составляют любые материалы, размещенные на доменном имени seditio.local.<br><br>

       Настоящее Соглашение может быть изменено Компанией в любое время без предварительного уведомления. Действующая версия Соглашения расположена по адресу: www.seditio.local/uTRMS.html<br><br>

       Пользователь, принимая условия настоящего Соглашения, подтверждает, что он достиг 18-летнего возраста, правоспособен и дееспособен и вправе заключать настоящее Соглашение, что в соответствии с законами его государства, Пользователь не имеет запретов и ограничений в получении игровых услуг он-лайн.<br><br>

       Пользователь настоящим уведомлен, что регулярное длительное (непрерывное) нахождение у персонального компьютера может вызывать различные осложнения физического состояния, в том числе ослабление зрения, сколиоз, различные формы неврозов и прочие негативные воздействия на организм. Пользователь гарантирует, что он будет использовать Проект исключительно на протяжении разумного времени, с перерывами на отдых или иные мероприятия по профилактике физического состояния, если таковые Пользователю рекомендованы или предписаны.<br><br>

       Пользователь гарантирует, что используемое им оборудование и средства связи, в том числе используемые Пользователем услуги оператора связи, являются достаточными и исправными для участия в Проекте.<br><br>

       Исключительные права разработчиков и владельцев Проекта, размещенного на seditio.local, принадлежат на правах собственности Компании Moon Light™ Inc. Co. Ltd Group и защищаются законодательством и нормами международного права об охране интеллектуальной собственности и авторских правах. Настоящее Соглашение разработано специально для Проекта 'Moon Light™'. Любое распространение текста настоящего Соглашения или его фрагментов может осуществляться только при наличии письменного согласия Компании.<br><br>

1. Общие положения.<br><br>

1.1. Компания предоставляет без взимания абонентской платы доступ Пользователя к Проекту. Пользователь самостоятельно за свой счет оплачивает доступ в сеть Интернет.<br>
1.2. Получение дополнительных (платных) сервисов Проекта не освобождает Пользователей от соблюдения настоящего Соглашения или Правил Проекта.<br>
1.3. Пользователем является любое лицо, получившее доступ к Проекту в соответствии с настоящим Соглашением, использующее материалы, размещенные на доменном имени seditio.local, в частном порядке, только в личных некоммерческих целях.<br>
1.4. Все названия, права собственности и права интеллектуальной собственности в Проекте и на Проект, (включая без ограничения любые названия, программное обеспечение (компьютерная программа и любые файлы), базы данных, любой текст, фотографические изображения, образы, графика, а также любые данные в визуальной, аудио или аудиовизуальной, либо иной форме, темы, герои, имена героев, истории, диалог, популярные фразы, места нахождения, иллюстративный материал, материальные ценности героев, структурные и ландшафтные дизайны, предметы (объекты), и любая относящаяся к этому документация) является собственностью и лицензирована Компанией Moon Light™ Inc. Co. Ltd Group.<br><br>

2. Предмет Соглашения.<br><br>

2.1. В соответствии с условиями настоящего Соглашения Компания предоставляет Пользователю возможность использования Проекта 'Moon Light™' круглосуточно, за исключением времени проведения профилактических работ и иных обстоятельств, препятствующих Пользователю осуществить доступ к Проекту, возникших не по вине Компании.<br>
2.2. Пользователь обязуется соблюдать условия настоящего Соглашения.<br>
2.3. За нарушение Соглашения или Правил Проекта Пользователю без предварительного уведомления может быть отказано в услугах по предоставлению сервиса Проекта, либо предоставление таких услуг может быть ограничено полностью или частично. Пользователь также соглашается с тем, что Компания не несет какой-либо ответственности за любое изменение, ограничение или прекращение доступа Пользователя к Проекту.<br><br>

3. Права и обязанности Пользователя.<br><br>

3.1. Права Пользователя<br>
3.1.1. Пользователь имеет право пользоваться Проектом исключительно в некоммерческих личных целях.<br>
3.1.2. При регистрации Пользователь выбирает себе логин и пароль, который позволит идентифицировать Пользователя среди других пользователей Проекта.<br>
3.1.3. Пользователь имеет право на изменение своего пароля. При этом Пользователь обязан самостоятельно обеспечивать неразглашение (тайну) своего пароля и иных необходимых данных и соответственно несет ответственность за сохранение и неразглашение своего пароля, а так же все риски (убытки), связанные с этим.<br>
3.1.4. Пользователь вправе зарегистрировать только одного персонажа. Пользователь не имеет права передавать свои регистрационные данные (логин и пароль) третьему лицу, а также не имеет права получать его от третьего лица.<br>
3.1.5. Пользователь может направить претензии и предложения, связанные с использованием Проекта, по адресу: support.seditio.local. <br>
3.2. Обязанности Пользователя<br>
3.2.1. По требованию Компании Пользователь обязан сообщить достоверную, полную и актуальную информацию о себе, позволяющую идентифицировать его среди других Пользователей. Если после регистрации эта информация изменится, Пользователь обязан обновить её как можно скорее. Любая информация Пользователя персонального характера запрашивается Компанией исключительно для целей исполнения Соглашения, и ни при каких обстоятельствах не передается третьим лицам не иначе как для целей исполнения Соглашения или в соответствии с требованиями законодательства.<br>
Лица, не достигшие 18-летнего возраста, обязаны согласовать использование Проекта со своими законными представителями (родителями, опекунами и т.д.); при этом могут потребоваться дополнительные действия для подтверждения возраста.<br>
Если Вы считаете, что положение о конфиденциальности в части предоставления личной информации Вас так или иначе ущемляет, пожалуйста, изложите ваши соображения по адресу: support.seditio.local.<br>
3.2.2. Пользователь не имеет права:<br>
- использовать ошибки программного обеспечения и обязан незамедлительно сообщать о них по адресу: support.seditio.local,<br>
- вмешиваться в программный код,<br>
- несанкционированно получать доступ к компьютерной системе, доступ к базе данных пользователей Проекта.<br>
3.2.3. Пользователю запрещено использование и распространение любых скриптов, клиентских программ и сторонних программных средств, не предусмотренных игрой и вызывающих:<br>
- неконтролируемые игровые последствия;<br>
-облегчение игрового процесса;<br>
- сбои в работе сервера; <br>
Запрещенными программными средствами считаются любые программные средства (программы, аддоны, плагины и проч.), созданные и (или) используемые с целью автоматического или полуавтоматического воспроизведения или эмуляции действий игрока в том числе и макросы.<br>
3.2.4. Пользователь обязуется уважительно и корректно относиться к другим Пользователям Проекта, а также не использовать Проект «Moon Light™» для:<br>
- загрузки, посылки, передачи или любого другого способа размещения контента, который является незаконным, вредоносным, угрожающим, клеветническим, оскорбляет нравственность, нарушает авторские права, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес конкретных лиц или организаций;<br>
-нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;<br>
-ущемления прав меньшинств;<br>
-выдавания себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Moon Light Inc. Co. Group Ltd, за модераторов форумов, за владельца сайта, а также введения в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;<br>
-загрузки, посылки, передачи или любого другого способа размещения контента, который Вы не имеете права делать доступным по закону Великобритании или согласно каким-либо контрактным отношениям;<br>
-загрузки, посылки, передачи или любого другого способа размещения контента, который затрагивает какой-либо патент, торговую марку, коммерческую тайну, копирайт или прочие права собственности и/или авторские и смежные с ним права третьей стороны;<br>
-загрузки, посылки, передачи или любого другого способа размещения не разрешенной специальным образом рекламной информации, спама (в том числе и поискового), списков чужих адресов электронной почты, схем «пирамид», многоуровневого (сетевого) маркетинга (MLM), систем интернет-заработка и e-mail-бизнеса и т.п.<br>
-загрузки, посылки, передачи или любого другого способа размещения каких-либо материалов, содержащих вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;<br>
-умышленного нарушения законодательства Великобритании или норм международного права;<br>
-сбора и хранения персональных данных других лиц;<br>
-нарушения нормальной работы сайта «Moon Light™»;<br>
-применения любых форм и способов незаконного представительства других лиц в Сети;<br>
-размещение ссылок на ресурсы Сети, содержание которых противоречит законодательству Великобритании;<br>
-содействия действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением.<br>
3.2.5. Пользователю запрещается копировать, воспроизводить, распространять, переводить на другие языки любой компонент Проекта, осуществлять вскрытие технологии, извлекать исходный код, модифицировать, разбирать, декомпилировать, или создавать производные объекты, основанные на Проекте, включать любой из материалов Проекта в основу своих разработок. Пользователь признает и соглашается с тем, что любой материал и все необходимые программы, связанные с Проектом 'Moon Light™', защищены законами об интеллектуальной собственности Великобритании и прочими международными законами, а материал (интеллектуальная собственность Компании, составляющая Проект), предоставляемый Пользователю в процессе использования Проекта 'Moon Light™', защищен авторскими правами, торговыми марками, патентами и прочими соответствующими законами. Пользователь не имеет право модифицировать, продавать, распространять этот материал Проекта и программы целиком либо по частям. Компания предоставляет Пользователю неисключительное и непередаваемое право использовать лично материал Проекта и программное обеспечение, составляющее Проект 'Moon Light™', в соответствии с правилами Проекта, при условии, что ни Пользователь, ни любые иные лица при содействии со стороны Пользователя не будут копировать или изменять материал и программное обеспечение; создавать программы, производные от программного обеспечения; проникать в программное обеспечение с целью получения кодов программ; осуществлять продажу, уступку, сдачу в аренду, передачу третьим лицам в любой иной форме прав в отношении материала Проекта и программного обеспечения Проекта, а также модифицировать сервис, в том числе с целью получения несанкционированного доступа к нему.<br>
3.2.6. Пользователь предупрежден и соглашается, что в случае нарушения им своих обязанностей, Компания вправе в любой момент применить к нему санкции, выражающиеся в запрете Пользователю пользоваться Проектом, удалении персонажа Пользователя из базы Проекта, либо использовать к нему иные методы воздействия: предупреждение, временное блокирование пользования Проектом, требование возмещения убытков и иные действия. <br><br>

4. Права и обязанности Компании.<br><br>

4.1. Компания обязуется не разглашать преднамеренно персональную информацию о Пользователе, данную им при регистрации, третьим лицам кроме случаев, предусмотренных законодательством Великобритании и нормами международного права, а так же не изменять логин и пароль Пользователя без его согласия.<br>
Компания управляет Проектом и игровыми процессами исключительно по своему усмотрению. Для сбора статистических данных и идентификации посетителей Проекта Компания может отслеживать и сохранять информацию об IP-адресах доступа Пользователя к Проекту, использовать файлы технической информации (cookies), размещаемые на локальном терминале Пользователя.
Пользователь или посетитель Проекта согласен с тем, что Компания, может и вправе запросить, собирать и хранить персональную информацию Пользователя, включая информацию о фамилии, имени, отчестве, поле, возрасте, адресе зарегистрированного или фактического пребывания, контактных телефонах или адресах электронной почты или иных средств электронной коммуникации, а также, в случае использования Пользователем дополнительных (платных) услуг – данные о платежных реквизитах Пользователя. Компания имеет право удалить персонаж Пользователя или блокировать (приостановить к нему доступ), если возникли основания подозревать, что предоставленная Пользователем информация не является полной, достоверной или актуальной.<br>
Компания не рассылает Пользователям необоснованные электронные или иные сообщения (спам); в случае, если Пользователь получил такое сообщение, ему следует незамедлительно известить об этом по адресу: support.seditio.local<br>
4.2. Компания не несет ответственности за временные технические сбои и перерывы в работе Проекта, за временные сбои и перерывы в работе линий связи, иные аналогичные сбои, а также за неполадки компьютера, с которого Пользователь осуществляет выход в Интернет.<br>
4.3.Компания не несет ответственности перед Пользователем за действия других Пользователей.<br>
4.4.Компания имеет право на удаление или изменение любой информации, размещенной Пользователем на seditio.local без предварительного согласования с представителями Компании или не предусмотренной настоящим Соглашением, а также иными соглашениями с Компанией.<br><br>

5. Отказ от гарантий<br><br>

ПОЛЬЗОВАТЕЛЬ ПОЛНОСТЬЮ ОСОЗНАЕТ И ПОДТВЕРЖДАЕТ, ЧТО:<br>
(а) ИСПОЛЬЗУЕТ ПРОЕКТ ПОЛНОСТЬЮ НА СВОЙ СТРАХ И РИСК. ПРОЕКТ ПРЕДОСТАВЛЯЕТСЯ 'КАК ЕСТЬ' И 'ТО, ЧТО ЕСТЬ'. КОМПАНИЯ ОСОБО ПОДЧЕРКИВАЕТ ОТСУТСТВИЕ КАКИХ-ЛИБО ГАРАНТИЙ, КАК ВЫРАЖЕННЫХ, ТАК И НЕ ВЫРАЖЕННЫХ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ГАРАНТИИ КАЧЕСТВА УСЛУГ ПРОЕКТА, ПРИГОДНОСТИ ИХ ДЛЯ ТОЙ ИЛИ ИНОЙ ЦЕЛИ И НЕНАРУШЕНИЯ.<br>
(б) КОМПАНИЯ НЕ ГАРАНТИРУЕТ, ЧТО:<br>
(1) УСЛУГИ ПРОЕКТА БУДУТ ОТВЕЧАТЬ ВАШИМ ТРЕБОВАНИЯМ,<br>
(2) УСЛУГИ ПРОЕКТА БУДУТ ПОСТАВЛЯТЬСЯ БЕСПЕРЕБОЙНО, ВОВРЕМЯ, БЕЗОШИБОЧНО И БЕЗОПАСНО,<br>
(3) РЕЗУЛЬТАТЫ, ПОЛУЧЕННЫЕ В РЕЗУЛЬТАТЕ ИСПОЛЬЗОВАНИЯ УСЛУГ ПРОЕКТА, БУДУТ ДОСТОВЕРНЫМИ ИЛИ НАДЕЖНЫМИ,<br>
(4) КАЧЕСТВО ЛЮБЫХ ТОВАРОВ, УСЛУГ, ИНФОРМАЦИИ И ДРУГИХ МАТЕРИАЛОВ, ПОЛУЧЕННЫХ ИЛИ ПРИОБРЕТЕННЫХ ВАМИ ПОСРЕДСТВОМ ИСПОЛЬЗОВАНИЯ ПРОЕКТА, БУДЕТ ОТВЕЧАТЬ ВАШИМ ОЖИДАНИЯМ,<br>
(5) ЛЮБЫЕ ОШИБКИ В ПРОГРАММНОМ ОБЕСПЕЧЕНИИ БУДУТ ИСПРАВЛЯТЬСЯ.<br>
(в) ЗАГРУЗКА И ПОЛУЧЕНИЕ ДРУГИМ СПОСОБОМ ЛЮБОГО МАТЕРИАЛА В ХОДЕ ИСПОЛЬЗОВАНИЯ ПРОЕКТА СОВЕРШАЕТСЯ НА ВАШ СТРАХ И РИСК, ВЫ НЕСЕТЕ ПОЛНУЮ ОТВЕТСТВЕННОСТЬ ЗА ЛЮБЫЕ ПОВРЕЖДЕНИЯ ВАШЕГО КОМПЬЮТЕРА, ПОТЕРЮ ДАННЫХ И ИНЫЕ ПОСЛЕДСТВИЯ.<br>
(г) НИКАКИЕ РЕКОМЕНДАЦИИ ИЛИ СВЕДЕНИЯ, ПОЛУЧЕННЫЕ ВАМИ УСТНО ИЛИ ПИСЬМЕННО ОТ КОМПАНИИ, НЕ НАКЛАДЫВАЮТ НА КОМПАНИЮ ГАРАНТИЙ, ОТЛИЧНЫХ ОТ ТЕХ, ЧТО ОГОВОРЕНЫ В УСЛОВИЯХ НАСТОЯЩЕГО СОГЛАШЕНИЯ.<br><br>

6. Ограничение ответственности<br><br>

ПОЛЬЗОВАТЕЛЬ В ПОЛНОЙ МЕРЕ ОСОЗНАЕТ И ПОДТВЕРЖДАЕТ, ЧТО КОМПАНИЯ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБОЙ ПРЯМОЙ, КОСВЕННЫЙ, СЛУЧАЙНЫЙ, СПЕЦИАЛЬНЫЙ, ВЫТЕКАЮЩИЙ ИЛИ ПРИСУЖДЕННЫЙ КАК НАКАЗАНИЕ УЩЕРБ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, УПУЩЕННУЮ ВЫГОДУ, УЩЕРБ ОТ ИСПОЛЬЗОВАНИЯ, ПОТЕРЮ ДАННЫХ ИЛИ КАКИЕ-ЛИБО ДРУГИЕ НЕМАТЕРИАЛЬНЫЕ ПОТЕРИ, УЩЕРБ РЕПУТАЦИИ И ИНОЙ УЩЕРБ (ДАЖЕ ЕСЛИ КОМПАНИЯ БЫЛА УВЕДОМЛЕНА О ВОЗМОЖНОСТИ ТАКОГО УЩЕРБА), ВОЗНИКАЮЩИЙ ВСЛЕДСТВИЕ:<br>
(1) ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ УСЛУГ ПРОЕКТА «Moon Light™»;<br>
(2) ИЗМЕНЕНИЯ УСЛОВИЙ СОГЛАШЕНИЯ, ПОЛУЧЕНИЯ ДАННЫХ ВЗАМЕН ОБРЕТЕННЫХ ЧЕРЕЗ ИЛИ ПОСРЕДСТВОМ ПРОЕКТА ИЛИ В РЕЗУЛЬТАТЕ ЗАКЛЮЧЕННЫХ СДЕЛОК, СООБЩЕНИЙ И ИНФОРМАЦИИ, ПОЛУЧЕННЫХ ОТ ИЛИ ПОСРЕДСТВОМ ПРОЕКТА;<br>
(3) НЕУПОЛНОМОЧЕННОГО ДОСТУПА К ВАШИМ ДАННЫМ ИЛИ ИЗМЕНЕНИЯ ПЕРЕДАВАЕМЫХ ВАМИ ИЛИ ХРАНЯЩИХСЯ НА СЕРВЕРЕ ДАННЫХ;<br>
(4) ЗАЯВЛЕНИЙ ИЛИ ПОВЕДЕНИЯ ЛЮБОГО ЛИЦА НА ПРОСТРАНСТВАХ ПРОЕКТА;<br>
(5) ЛЮБОГО ДРУГОГО СЛУЧАЯ, ИМЕЮЩЕГО ОТНОШЕНИЕ К ОКАЗЫВАЕМЫМ УСЛУГАМ ПРОЕКТА «Moon Light™». <br><br>

7. Особые условия<br><br>

7.1. Компания оставляет за собой право удалять со своих серверов любую информацию или материалы, которые, по мнению Компании, являются неприемлемыми, нежелательными или нарушающими настоящее Соглашение.<br>
7.2. Компания вправе в одностороннем порядке и в любое время ограничить, расширить или изменить качество услуг Проекта без предварительного уведомления Пользователя.<br>
7.3. Компания вправе в одностороннем порядке и в любое время изменять условия настоящего Соглашения, и соответственно, внести изменения в информацию на этой странице. При пользовании сервисом Проекта «Moon Light™» Пользователь соглашается, что к нему применимы все изменения Соглашения с момента их публикации на этой странице. Пользователь должен периодически посещать эту страницу для ознакомления с актуальными положениями Соглашения.<br>
7.4. Настоящее Соглашение регулируется нормами законодательства Великобритании и нормами международного права. Споры, возникающие из настоящего Соглашения, подлежат разрешению путем переговоров. В случае не урегулирования спора во внесудебном порядке, он передается на разрешение в соответствующий судебный орган, определяемый в соответствии с законодательством Великобритании, если иное не предусмотрено нормами международного права.<br><br>

8. Вступление в силу и срок действия Соглашения<br><br>

8.1. Настоящее Соглашение вступает в силу при акцептации его Пользователем путем выбора и нажатия опции 'согласен' (или иной аналогичной опции). Пользователь соглашается, что выбор им вышеуказанной опции означает, что он предварительно и в полном объеме ознакомился с условиями настоящего Соглашения, и принимает их без каких-либо исключений.<br>
8.2. Соглашение заключается на неопределенный срок.<br>
8.3. Пользователь может прекратить действие Соглашения в любое время, прекратив использование Проекта. Компания может в любое время прекратить действие Соглашения по любой причине или без причины. При прекращении настоящего Соглашения по любой причине или без причины, все права, предоставленные Пользователю по настоящему Соглашению, прекращаются.<br>
8.4. Компания вправе в одностороннем порядке отказаться от настоящего Соглашения и прекратить предоставление услуг по пользованию Проектом без возмещения убытков.<br>
8.5. Все изменения, дополнения, приложения к настоящему Соглашению или иная информация являются неотъемлемой его частью и являются обязательными для исполнения с момента опубликования их на сайте Проекта «Moon Light™», если иное не установлено Компанией.<br>
НАЧАЛО ИСПОЛЬЗОВАНИЯ ПРОЕКТА ОЗНАЧАЕТ БЕЗУСЛОВНОЕ СОГЛАСИЕ И ПРИНЯТИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЕМ В ОТНОШЕНИИ ПОЛОЖЕНИЙ НАСТОЯЩЕГО СОГЛАШЕНИЯ.<br><br>

Контактная информация:<br>
Moon Light™ Inc. Group<br>
S.T.O Montreal medway<br>
Mastill 42/42<br>
 </div>
  <div align=center class=freetxt>
    <h2>Соглашение игры Moon Light™</h2>
    <p></p>
    <p></p>
    <!-- end .content --></div>
  <div class='footer'>
    <p></p>
    <!-- end .footer --></div>
  <!-- end .container --></div>
</body>
</html>
"
?>

